/* Localized versions of Info.plist keys */

CFBundleName = "Assistente de registro da Web";
CFBundleGetInfoString = "Plug-in Assistente de registro da Web, © Copyright 2012-2017 HP Development Company, L.P.";
